/* Localized versions of Info.plist keys */
// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Alerts Task";
CFBundleGetInfoString = "Alerts Task -laajennus, © Copyright 2015-2017 HP Development Company, L.P.";
